[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "actions-uri",
  "obsidian-textgenerator-plugin",
  "obsidian-style-settings",
  "obsidian-spaced-repetition"
]