[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "colored-text",
  "omnisearch",
  "obsidian-doubleshift"
]